Repository: mahdinaghikhanii/Mypersonalwebsite
Catalog: lib/l10n/intl_*.arb
Languages: fa

# home_mahdinaghkhani
source: Mahdinaghikhani
fa: مهدی نقی خانی

# home_Discourd
source: Discourd
fa: دیسکورد

# home_Whatsspp
source: Whatss app
fa: واتس اپ

# home_telegram
source: Telegeram
fa: تلگرام

# home_hello
source: Hello!
fa: سلام!

# home_im
source: I'm
fa: من

# home_flutterdeveloper
source: Flutter Developer
fa: توسعه دهنده فلاترم !

# home_afreelancermobile
source: A freelance mobile app developer
fa: یک توسعه دهنده نرم افزار موبایل

# home_hireme
source: Hire me !
fa: استخدامم کن‌!

# homelinkdin
source: My Linkdin
fa: لینکدین من

# home_about_me
source: About me
fa: در مورد من
